//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "Clip-Name";
	"101" = "Typ";
	"102" = "Eindeutige ID";
	"103" = "Datenbank-Kommentar";
	"104" = "Finder-Kommentar";
	"105" = "S";
	"106" = "Link";
	"107" = "Dauer";
	"108" = "Name";
	"109" = "Pfad";
	"110" = "Volume-ID";
	"111" = "Größe";
	"112" = "Änderungsdatum";
	"113" = "Erstellungsdatum";
	"114" = "Dateikommentar";
	"115" = "Indizierungsdatum";
	"116" = "Format";
	"117" = "Sample Rate";
	"118" = "Bittiefe";
	"119" = "Anzahl der Samples";
	"120" = "Anz. Kanäle";
	"121" = "Wellenform";
	"122" = "Originalzeitstempel";
	"123" = "Tempo";
	"124" = "Benutzerzeitstempel";
	"125" = "Band";
	"126" = "TC-Rate";
	"127" = "Aufgabenpriorität";
	"128" = "Fortschritt";
	"129" = "Status";
	"130" = "Kapazität";
	"131" = "Frei";
	"132" = "A";
	"133" = "V";
	"134" = "O";
	"135" = "Linkpfad";
	"136" = "Dateien werden gesucht";
	"137" = "Datenbanken werden durchsucht";
	"138" = "Dateisystem wird durchsucht";
	"139" = "Dateisystem wird nach Name durchsucht";
	"140" = "Dateisystem wird nach Datei-ID durchsucht";
	"141" = "Datenbanken werden durchsucht nach: %1";
	"142" = "Dateisystem wird durchsucht nach: %1";
	"143" = "%1 wird kopiert";
	"144" = "Katalogisierung läuft ";
	"145" = "%1 wird synchronisiert";
	"146" = "%1 wird indiziert";
	"147" = "Übersicht wird berechnet";
	"148" = "Übersicht wird geleert";
	"149" = "Übersichten werden berechnet";
	"150" = "Übersichten aktualisieren";
	"151" = "Anfrage wird verarbeitet";
	"152" = "Suche nach Neukopplungskandidaten für %1";
	"153" = "Neukopplung läuft";
	"154" = "%1 wird geladen";
	"155" = "%1 wird aufgelistet";
	"156" = "Datenbank wird synchronisiert";
	"157" = "Kopieren wird vorbereitet";
	"158" = "Vorbereitung läuft";
	"159" = "Kopiervorgang läuft";
	"160" = "Dateien werden kopiert";
	"161" = "Dateien werden gesperrt";
	"162" = "Dateien werden entsperrt";
	"163" = "Anmerkungen werden übertragen";
	"164" = "Analysefehler";
	"165" = "Aufgaben-Fenster";
	"166" = "Workspace";
	"167" = "Name bereits verwendet";
	"168" = "Ein Katalog mit diesem Namen ist bereits vorhanden. Geben Sie bitte einen noch nicht vorhandenen Katalognamen ein.";
	"169" = "Event %1";
	"170" = "Ungültige Version";
	"171" = "Diese Funktion ist in Pro Tools LE nicht verfügbar.";
	"172" = "Ein Element mit diesem Namen ist bereits an diesem Ort vorhanden.";
	"173" = "Bereitstellung des Startvolumes kann nicht aufgehoben werden.";
	"174" = "Unbekannter Vorgang.";
	"175" = "Kopieren nicht möglich, da das Laufwerk gesperrt ist.";
	"176" = "Löschen nicht möglich, da das Laufwerk gesperrt ist.";
	"177" = "Bereitstellung des Laufwerks kann nicht aufgehoben werden. Einige Dateien werden möglicherweise verwendet.";
	"178" = "Der Name darf keines der folgenden Zeichen enthalten: %1.";
	"179" = "Vorbereitung läuft";
	"180" = "Löschen";
	"181" = "Nach neuen und geänderten Dateien wird gesucht";
	"182" = "Datensätze werden aktualisiert";
	"183" = "Dateien werden gelöscht";
	"184" = "Datenbankeinträge werden gelöscht";
	"185" = "Bereitstellung von %1 kann nicht aufgehoben werden, da das Laufwerk von einer Hintergrundaufgabe verwendet wird.";
	"186" = "Datenbankinformationen können nicht gefunden werden.";
	"187" = "Datenbankversion ist zu alt";
	"188" = "Datenbank ist nicht Unicode";
	"189" = "Datenbank ist Unicode";
	"190" = "Sync-Punkt";
	"191" = "Digidesign-Datenbanken";
	"192" = "Nicht genügend Platz auf dem Laufwerk, um das Kopieren abzuschließen";
	"193" = "%1 Datei(en) nicht gefunden. Doppelklicken Sie auf das Symbol zum Öffnen des Fensters 'Neukopplung'.";
	"194" = "Die Hintergrundaufgabe benötigt zu viel Speicher. Brechen Sie den Vorgang ab und führen Sie ihn mit einer geringeren Anzahl von Dateien aus.";
	"195" = "Die Dateien sind bereits gelöscht. Das Aktualisieren der Datenbank kann nicht abgebrochen werden.";
	"196" = "variiert";
	"197" = "Dateiname";
	"198" = "SMPTE ID";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = "In Zeile %2 von „%1“ ist eine Assertion aufgetreten";
	"202" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"203" = "Move down src: %1, len: %2, dest: %3\n";
	"204" = "Move up src: %1, len: %2, dest: %3\n";
	"205" = "Ein unerwarteter Fehler ist aufgetreten";
	"206" = "nicht genügend Speicherplatz";
	"207" = "unerwartetes Streamende gefunden";
	"208" = "Es wurde versucht, eine Position hinter das Streamende zu setzen";
	"209" = "out_of_range: Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString: Konvertierungsfehler";
	"211" = "Dateiende erreicht";
	"212" = "Little Endian";
	"213" = "Big Endian";
	"214" = "Nicht festgelegt";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2-Session";
	"301" = "Pro Tools 4 16-Bit-Session";
	"302" = "Pro Tools 4 24-Bit-Session";
	"303" = "Pro Tools 5.0-Session";
	"304" = "Pro Tools 5.1 -> 6.9-Session";
	"305" = "Pro Tools 7 -> 9-Session";
	"306" = "Session-Vorlage für Pro Tools 7 -> 9";
	"307" = "Pro Tools-Session";
	"308" = "Pro Tools-Session-Vorlage";
	"309" = "Pro Tools-Spur-Preset";
	"310" = "Pro Tools-Spurversion";
	"311" = "Pro Tools-Projektsession";
	"312" = "Clipgruppe";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove-Quantisierungsvorlage";
	"316" = "Anwendung";
	"317" = "Pro Tools-Plug-In-Einstellungen";
	"318" = "Pro Tools-Multimono-Plug-In-Einstellungen";
	"319" = "Pro Tools-Ausnahmeprotokoll";
	"320" = "Pro Tools-Einstellungen";
	"321" = "Pro Tools-I/O-Einstellungen";
	"322" = "Pro Tools-Plug-In-Zuweisung";
	"323" = "Pro Tools-Plug-In-Parameter";
	"324" = "Textdatei";
	"325" = "Pro Tools-Spurscharfschaltungsprofil";
	"326" = "Pro Tools Shared Session Object-Datei";
	"327" = "Pro Tools Shared Session-Datei";
	"328" = "Digi-Datenbank";
	"329" = "EDL";
	"330" = "Übersichts-Cache";
	"331" = "DigiMIDIService Setup-Datei";
	"332" = "SYNC HD-Update";
	"333" = "Sync X-Aktualisierung";
	"334" = "AVI-Video";
	"335" = "AAF-Datei";
	"336" = "Verknüpfung";
	"337" = "Kopiergeschützte AAC-Datei";
	"338" = "Pro Tools-Session-Archiv";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools-Projekt";
	"341" = "Pro Tools-Session-Link";
	"342" = "Gespeicherter Pro Tools Revisionsverlauf";

/* L10N_FF */

	"400" = "im Ordner „Programme“.";
	"401" = "Der „Digidesign“-Ordner wurde nicht gefunden. ";
	"402" = "Der „DAE“-Ordner wurde im Ordner „Digidesign“nicht gefunden. ";
	"403" = "im Systemordner.";
	"404" = "Der „Systemordner“ wurde nicht gefunden.";
	"405" = "Der „DAE-Ordner“ wurde nicht gefunden.";
	"406" = "Der „Codecs“-Ordner wurde im Ordner „Pro Tools“nicht gefunden.";
	"407" = "Der „%1“-Ordner wurde nicht gefunden.";
	"408" = "Um mit MP3-Dateien zu arbeiten, müssen Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren.  Der Testzeitraum beträgt 30 Tage.\nMöchten Sie den Testzeitraum für die MP3-Import-/Export-Option aktivieren?";
	"409" = "Demo";
	"410" = "Die Datei „%1“ wurde im Ordner „%2“ nicht gefunden.";
	"411" = "Modul-Initialisierung fehlgeschlagen für %1.";
	"412" = "Nicht komprimiert";
	"413" = "Kodierung für %1 fehlgeschlagen.";
	"414" = "Schreiben auf %1 fehlgeschlagen.";
	"415" = "Die MP3-Option kann nicht aktiviert werden. Grund: ";
	"416" = "Die MP3-Option ist aktiviert.";
	"417" = "Die REX-Option kann nicht aktiviert werden. Grund: ";
	"418" = "Die REX-Option ist aktiviert.";
	"419" = "%1: Die Encoder-DLL ist inkompatibel";
	"420" = "Falsche Encoder-Interface-Version";
	"421" = "Falsche Decoder-Interface-Version";
	"422" = "beim Initialisieren der QuickTime-Bibliotheken";
	"423" = "%1. Installieren Sie den QuickTime-Player von www.apple.com";
	"424" = "Die RealAudio-Option kann nicht aktiviert werden. Grund: ";
	"425" = "Die RealAudio-Option ist aktiviert.";
	"426" = "Falsche Version beim Erstellen des RealAudio-Encoders ";
	"427" = "RealAudio-Supportbibliothek nicht verfügbar";
	"428" = "Die Windows Media-Option kann nicht aktiviert werden. Grund: ";
	"429" = "Die Windows Media-Option ist aktiviert";
	"430" = "eng";
	"431" = "Voice";
	"432" = "Voice-Hintergrund";
	"433" = "Musik";
	"434" = "Stereo-Musik";
	"435" = "Empfohlen für Audioinhalte, die nur Voice und wenig Hintergrundgeräusche oder-musik enthalten.";
	"436" = "Empfohlen für Voice-Inhalte, die Hintergrundmusik oder -geräusche enthalten, wie Filme, Webespots, Nachrichten usw.";
	"437" = "Empfohlen für Instrumentalmusik und Musik mit Gesang.";
	"438" = "Empfohlen für Instrumentalmusik und Musik mit Gesang. Beachten Sie, dass die Gesamtqualität geringer ausfallen wird als bei Verwendung der Musik-Standardeinstellung für denselben Clip. Stereoeingang erforderlich.";
	"439" = "Beschreibung des Prozesses erforderlich";
	"440" = "Konvertieren von %1 in %2";
	"441" = "Kopieren von %1 nach %2";
	"442" = "Konsolidieren von %1 nach %2";
	"443" = "Unerwarteter Stream-Typ";
	"444" = "Unbekannter Stream-Typ";
	"445" = "Fehler beim Lesen des Dokuments";
	"446" = "Fehler beim Schreiben des Dokuments";
	"447" = "Dokument-Inhaltsverzeichnis nicht gefunden";
	"448" = "<KEINE ANZEIGE-INFO>";
	"449" = "Ungültig";
	"450" = "[%1 Byte]";
	"451" = "Ressource vom Typ '";
	"452" = "' mit ID=%1 wurde nicht gefunden";
	"453" = "STR-Ressource mit Namen „%1“ wurde nicht gefunden";
	"454" = "Datei kann nicht erstellt werden";
	"455" = "Übersichts-Cache ist ungültig.";
	"456" = "Demo-Modus wurde nicht aktiviert.";
	"457" = "<nicht festgelegt>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF Interchange";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource ";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "'Weil ich es will";
	"476" = "Weiß nicht";
	"477" = "AIFC";
	"478" = "Codecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Wer will das wissen?";
	"482" = "RealAudio:";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 Nicht komprimiert";
	"487" = "Speicher reicht zum Erstellen der Sample Rate-Konvertierungstabelle nicht aus.  Weisen Sie Pro Tools mehr Speicher zu oder legen Sie eine niedrigere Konvertierungsqualität fest.";
	"488" = "Suchen von Audiodateien";
	"489" = "Unbekannter Fehler bei der Verarbeitung";
	"490" = "Verarbeitung abgebrochen";
	"491" = "Video wird umgerechnet";
	"492" = "Fehler beim Lesen der OMF-Datei.";
	"493" = "Keine Videodatei";
	"494" = "Fehler beim Lesen des Videomaterials in der QuickTime-Datei.";
	"495" = "QuickTime Videodatei konnte nicht geöffnet werden.";
	"496" = "Keine gültige QuickTime-Videodatei.";
	"497" = "Fehler beim Abrufen der Videospuren aus der QuickTime-Datei.";
	"498" = "In der QuickTime-Datei, konnte kein Videomaterial gefunden werden.";
	"499" = "Möglicherweise ist der MP3-Demo-Zeitraum abgelaufen.";

/* L10N_FF_EDL */

	"500" = "(event#) (reel) (channels) (trans) (trans duration) (rec in) (rec out) (play in) (play out) (dest track) (head) (tail)";
	"501" = "(Parse-Fehler – keine Info!)";
	"502" = "(Parse-Fehler): %1";
	"503" = "FCM: %1";
	"504" = "GPI";
	"505" = "\r   (Event %1 – Anmerkung): %2";
	"506" = "\r   (Anmerkung): %1";
	"507" = "(kein Kanal)";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1 -4";
	"519" = "AUD 1 -8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(unbekannt)";
	"524" = "(kein Übergang)";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "(global – unbekannt)";
	"529" = "23.976 Non-Drop";
	"530" = "24 Non-Drop";
	"531" = "25 Non-Drop";
	"532" = "29,97 Non-Drop";
	"533" = "30 Drop";
	"534" = "30";
	"535" = "29,97 Drop";
	"536" = "(Parse-Fehler)";
	"537" = "Edit";
	"538" = "Anmerkung";
	"539" = "fcm";
	"540" = "Split";
	"541" = "Achtung: Für Event %1 ist kein Timecode-Format festgelegt.";

/* L10N_FF2 */

	"600" = "Unbekannter Fehler beim Öffnen der MXF-Datei.";
	"601" = "Mehrkanal-MXF-Dateien (OP-1A) werden nicht unterstützt";
	"602" = "Die Videodatei hat eine nicht unterstützte Video-Edit-Rate";
	"603" = "Audiodatei kann nicht geparst werden: %1";
	"604" = "QuickTme unterstützt keine Sample-Raten über 65.535 Samples pro Sekunde";
	"605" = "Initialisieren der Datenbanken";
	"606" = "Konvertierung – bitte warten";
	"607" = "Einige DigiBase Pro-Katalogdateien müssen vor der Verwendung mit dieser Pro Tools-Version konvertiert werden.  Die Konvertierung kann wenige Minuten (kleine Kataloge) bis zu mehreren Stunden (sehr große Kataloge mit mehreren Tausend Datensätzen) dauern.  Möchten Sie die Konvertierung durchführen oder die Katalogdateien bis zum nächsten Start von Pro Tools ignorieren?";
	"608" = "Konvertieren";
	"609" = "Ignorieren";
	"610" = "Digidesign-Audioanalyse";
	"611" = "BWF (.WAV)";
	"612" = "Zuletzt verwendet";
	"613" = "Zuletzt verwendet (.pio)";
	"614" = "Stereo-Mix";
	"615" = "5.1 Film-Mix";
	"616" = "5.1 SMPTE/ITU-Mix";
	"617" = "5.1 DTS-Mix";
	"618" = "HD-Video";
	"619" = "MP4";
	"620" = "Die gewünschte Dateigröße ist zu groß für den Dateityp";
	"621" = "Elastisches Rendering der Audiodatei(en) %s";
	"622" = "Der CD-ROM-Service (digiSPTI.exe) ist nicht installiert, nicht registriert oder beschädigt.";
	"623" = "Die AVX-Komponenten-Factory konnte nicht geladen werden.";
	"624" = "Das QuickTime-Wrapper-Plug-In konnte nicht geladen werden.";
	"625" = "Beim Erstellen der ACFString-Komponente ist ein Fehler aufgetreten.";
	"626" = "Beim Parsen des Videodateipfads ist ein Fehler aufgetreten.";
	"627" = "Beim Abrufen der Metadaten des Videos ist ein Fehler aufgetreten.";
	"628" = "Der ACF-Plug-In-Host konnte nicht initialisiert werden.";
	"629" = "Videodatei kann nicht importiert werden.";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "Die FLAC-Option kann nicht aktiviert werden. Grund: ";
	"635" = "Die FLAC-Option ist aktiviert.";
	"636" = "Möglicherweise ist der FLAC-Demo-Zeitraum abgelaufen.";
	"637" = "Bounce-Dateien werden konvertiert...";
	"638" = "Keine Beschreibung";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "Metadaten aus Quicktime-Videodatei können aufgrund eines AVE- oder Quicktime-Fehlers nicht gelesen werden.";

/* L10N_BDM2 */

	"700" = "Sound Roll TC-Rate";
	"701" = "User Bits";
	"702" = "Video-Komprimierung";
	"703" = "Band-ID";
	"704" = "Projekt";
	"705" = "Circled";
	"706" = "Taktart";
	"707" = "Tonart";
	"708" = "Favoriten";
	"709" = "Autor";
	"710" = "Copyright";
	"711" = "Loop";
	"712" = "ISRC";
	"713" = "Datenbankspiegelung";
	"714" = "Kanalnamen";
	"715" = "Szene";
	"716" = "Take";
	"717" = "Aufnahmedatum";
	"718" = "Sound Roll";
	"719" = "Sound-Rollen-TC";
	"720" = "Plug-In-Name";
	"721" = "Plug-In-Herstellername";
	"722" = "Framerate";
	"723" = "Audio für %1 wird analysiert";
	"724" = "Audio wird analysiert";
	"725" = "Audio wird gerendert";
	"726" = "Analyse wird gelöscht";
	"727" = "ProTools kann die Datei nicht analysieren. Die Datei ist schreibgeschützt. Datei: ";
	"728" = "ProTools kann die Datei nicht analysieren. Die Datei hat ein nicht unterstütztes Format. Datei: ";
	"729" = "Zeitbasis";
	"730" = "Analysiert";
	"731" = "ProTools kann die Datei nicht rendern. Die Quelldatei ist nicht online. Datei: „%1“";
	"732" = "Vorlagen werden erstellt";
	"733" = "Sessions werden erstellt";
	"734" = "Übersichten werden geladen";
	"735" = "Berechtigungen";
	"736" = "Bewertung";
	"737" = "Die Datenbank ist anscheinend beschädigt. Sie wurde unter %1 gesichert und eine neue Version wurde erstellt.";
	"738" = "Die auf diesem Computer gefundene Datenbank ist neuer als die Version, die von dieser Pro Tools-Version unterstützt wird. Die aktuelle Datenbank wurde unter %1 gesichert und eine neue Version wurde erstellt.";
	"739" = "Die Datenbank auf diesem Computer kann nicht aktualisiert werden. Die aktuelle Datenbank wurde unter %1 gesichert und eine neue Version wurde erstellt.";
	"740" = "Suche...";
	"741" = "Indizierung...";
	"742" = "Kopieren...";
	"743" = "Verschieben...";
	"744" = "Löschen...";
	"745" = "Katalogelement-Name zu lange";
	"746" = "Fehler beim Kopieren der Datei: ";
	"747" = "Zielverzeichnis bereits vorhanden";
	"748" = "Löschen nicht möglich: ";
	"749" = "Datei ist durch einen anderen Prozess gesperrt";
	"750" = "Datei hat falschen Dateipfad";
	"751" = "Dateien werden gezählt: ";
	"752" = "Suchergebnisse überprüfen";
	"753" = "Automatische Neuverknüpfung";
	"754" = "Fertigstellen der Anforderung nicht möglich. Katalog mit diesem Namen ist bereits vorhanden.";
	"755" = "Dateien werden gesperrt...";
	"756" = "Dateisperre wird aufgehoben...";
	"757" = "Ein Ordner kann nur innerhalb eines Volumes oder eines anderen Ordners erstellt werden.";
	"758" = "Der Ordner ist bereits vorhanden.";
	"759" = "Der ausgewählte Name enthält ungültige Zeichen";
	"760" = "Namensänderung des Root-Elements eines Katalogs ist nicht möglich";
	"761" = "Die Datei ist schreibgeschützt.";

/* L10N_TrackViews1 */

	"800" = "a";
	"801" = "aus";
	"802" = "Lesen";
	"803" = "Touch";
	"804" = "Latch";
	"805" = "Touch/Latch";
	"806" = "Schreiben";
	"807" = "Auto ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR4m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR4s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "Drücken Sie die Aufnahmetaste, um die Einstellung der Videokompressionsstufe zu aktivieren.";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "Kalibrierung";
	"849" = "p";
	"850" = "Pan";
	"851" = "v";
	"852" = "vol";
	"853" = "Name für duplizierte Playlist:";
	"854" = "Name für neue Playlist:";
	"855" = "Ein Name mit '.' als letztem Zeichen ist nicht zulässig";
	"856" = "Ein Name mit den Zeichen ";
	"857" = " ist nicht zulässig.";
	"858" = "Playlist duplizieren";
	"859" = "Neue Playlists";
	"860" = "Playlists auswählen";
	"861" = "R";
	"862" = "rec";
	"863" = "Aufnahme";
	"864" = "Für Aufnahme 24-fps-Material aus Spur löschen.";
	"865" = "„%1“-Gruppe";
	"866" = "Alle Spuren anzeigen";
	"867" = "Spuren in Gruppe anzeigen";
	"868" = "Nur Spuren in Gruppe anzeigen";
	"869" = "Spuren in Gruppe ausblenden";
	"870" = "Spuren in Gruppe auswählen";
	"871" = "Audiospur zu Gruppe hinzufügen";
	"872" = "MIDI-Spur zu Gruppe hinzufügen";
	"873" = "Aux-Spur zu Gruppe hinzufügen";
	"874" = "Master-Spur zu Gruppe hinzufügen";
	"875" = "Instrumentenspur zu Gruppe hinzufügen";
	"876" = "Spur aus Gruppe entfernen";
	"877" = "Für Aufnahme Multicam-Material aus Spur löschen.";
	"878" = "Für Aufnahme Videospur löschen.";
	"879" = "Clips in dieser Spur haben eine Framerate, bei der Pro Tools nicht aufnehmen kann.  Entfernen Sie diese Clips, damit die Spur scharfgeschaltet werden kann.";
	"880" = "Die Frame-Rate der Session ist mit PAL- oder NTSC-Aufnahme nicht kompatibel.";
	"881" = "Legen Sie für die Aufnahme die Video-Rate Pull-Up/Down auf Kein/e fest.";
	"882" = "I";
	"883" = "Zeitbasis ändern";
	"884" = " min";
	"885" = "Zoom-Toggle Ein";
	"886" = "Zoom-Toggle aus";
	"887" = "Zoom-Toggle abbrechen";
	"888" = "Lautstärke";
	"889" = "Delay";
	"890" = "Peak";
	"891" = "minus";
	"892" = "BILDER";

/* L10N_SampleRates */

	"900" = "Unbekannte Sample-Rate";
	"901" = "Benutzerdefiniert...";
	"902" = "Sample-Rate eingeben:";
	"903" = "Benutzerdefinierte Sample-Rate";
	"904" = "8 kHz";
	"905" = "11,025 kHz";
	"906" = "16 kHz";
	"907" = "22,050 kHz";
	"908" = "32 kHz";
	"909" = "44,1 kHz";
	"910" = "48 kHz";
	"911" = "88,2 kHz";
	"912" = "96 kHz";
	"913" = "176,4 kHz";
	"914" = "192 kHz";
	"915" = "44,1kHz";
	"916" = "48kHz";
	"917" = "88,2kHz";
	"918" = "96kHz";
	"919" = "176,4kHz";
	"920" = "192kHz";
	"921" = "44,1 kHz (Pull Up/Down)";
	"922" = "48 kHz (Pull Up/Down)";
	"923" = "88,2 kHz (Pull Up/Down)";
	"924" = "96 kHz (Pull Up/Down)";
	"925" = "176,4 kHz (Pull Up/Down)";
	"926" = "192 kHz (Pull Up/Down)";
	"927" = "0,1 % Up, 4,1667 % Up (NTSC in PAL, Film-Style)";
	"928" = "4,1667 % Up (Film in PAL)";
	"929" = "0,1% Up (NTSC in Film)";
	"930" = "0,1% Down (Film in NTSC)";
	"931" = "4% Down (PAL in Film)";
	"932" = "4 % Down, 0,1 % Down (PAL in NTSC, Film-Style)";
	"933" = "%1 (Ext. Taktquelle)";

/* L10N_ProToolsGeneric */

	"1000" = "Keine";
	"1001" = "kein";
	"1002" = "MIDI";
	"1003" = "&OK";
	"1004" = "Beenden";
	"1005" = "&Abbrechen";
	"1006" = "&Akzeptieren";
	"1007" = "&Ablehnen";
	"1008" = "&Fehlermeldung kopieren";
	"1009" = "&Wiederholen";
	"1010" = "&Stopp";
	"1011" = "&Löschen";
	"1012" = "&Fortfahren";
	"1013" = "&Ja";
	"1014" = "&Nein";
	"1015" = "Mehr &Infos...";
	"1016" = "Beliebig";
	"1017" = "Alle";
	"1018" = "Alle";
	"1019" = "aus";
	"1020" = "aus";
	"1021" = "ein";
	"1022" = "Pan";
	"1023" = "Lautstärke";
	"1024" = "Lautstärken-Trim";
	"1025" = "Pegel-Trim";
	"1026" = "nicht verfügbar";
	"1027" = "Pro Tools";
	"1028" = "&Speichern";
	"1029" = "&Nicht speichern";
	"1030" = "&Verwerfen";
	"1031" = "&Beibehalten";
	"1032" = "&Nicht löschen";
	"1033" = "&Entfernen";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "Audiospuren";
	"1041" = "Audio- und Videospuren";
	"1042" = "MIDI-Spuren";
	"1043" = "Aux-Spuren";
	"1044" = "Master-Spuren";
	"1045" = "Instrumentenspuren";
	"1046" = "VCA-Master";
	"1047" = "Ordner";
	"1048" = "Eingefrorene Spuren";
	"1049" = "Die werkseitige Standarddatei des TCE-Plug-Ins konnte nicht erstellt werden. Grund: %1.";
	"1050" = "nicht verfügbar";
	"1051" = "Nicht verfügbar";
	"1052" = " bei ";
	"1053" = "„%1“";
	"1054" = "Diese Meldung nicht wieder anzeigen";
	"1055" = "Minimal";
	"1056" = "&Zulassen";
	"1057" = "&Ersetzen";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "Anmelden";
	"1068" = "Abmelden";
	"1069" = "Anmeldung";
	"1070" = "Session";
	"1071" = "Projekt";
	"1072" = "&Reparieren";
	"1073" = "Sie haben %1 von insgesamt %2 (%3%) Cloud-Speicher belegt";
	"1074" = " (Speicher: %1%)";
	"1075" = "Sie versuchen gerade, eine neuere Version von Pro Tools zu verwenden, als es Ihre Lizenz zulässt. Sie können diese Version von Pro Tools deinstallieren und eine Version von Pro Tools installieren, die durch Ihre Lizenz abgedeckt ist. Alternativ können Sie über Ihr MyAvid-Konto ein Upgrade vornehmen.";
	"1076" = "MyAvid";
	"1077" = "Möchten Sie Nutzungs- und Diagnosedaten an Avid senden, um unsere Produkte und Dienstleistungen zu verbessern?\n\n";
	"1078" = "Beachten Sie, dass einige webbasierte Fenster und Bildschirme möglicherweise weiterhin Nutzungs- und Diagnosedaten gemäß unserer Datenschutzrichtlinie erfassen.";
	"1079" = "\n\nDiese Einstellung kann unter Setup > Voreinstellungen > Vorgang > Fehlerdiagnose geändert werden.";
	"1080" = "\n\nDiese Einstellung kann im Menü „Setup“ von Pro Tools First geändert werden.";
	"1081" = "&Aktualisieren";
	"1082" = "&Überspringen";
	"1083" = "Speichern als...";

